" bytes" = " バイト";
" of " = " / ";
" was not found." = " は見つかりませんでした。";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "“%2$@”という名前の %1$@ がこの場所にすでに存在しています。移動中の %3$@ で置き換えますか？";
"A newer item" = "新しい項目";
"An error occurred while deleting." = "削除中にエラーが起きました。";
"An item" = "項目";
"An older item" = "古い項目";
"Apply to all" = "すべてに適用";
"Bytes/Second:" = "バイト／秒：";
"Choose Folder" = "フォルダを選択";
"Computer" = "コンピュータ";
"Continue" = "続ける";
"Copied %u items to \"%@\"" = "%u 項目を“%@”へコピーしました";
"Copied: " = "コピー済：";
"Copy" = "コピー";
"Copying \"%@\"" = "“%@”をコピー中";
"Copying \"%@\" to \"%@\"" = "“%1$@”を“%2$@”へコピー中";
"Copying %u items to \"%@\"" = "%u 項目を“%@”へコピー中";
"Count: %u" = "カウント：%u";
"Delete" = "削除";
"Deleting from \"%@\"." = "“%@”から削除中";
"Document" = "書類";
"Don't Replace" = "置き換えない";
"Error!" = "エラー！";
"Folder" = "フォルダ";
"Item: \"" = "項目：\"";
"Move" = "移動";
"Moving \"%@\"" = "“%@”を移動中";
"Moving \"%@\" to \"%@\"" = "“%1$@”を“%2$@”へ移動中";
"Name:" = "名前：";
"New Folder" = "新規フォルダ";
"Not enough free space at destination.  %@ of additional free space required." = "行き先に十分な空き領域がありません。%@ の追加空き領域が必要です。";
"Package" = "パッケージ";
"Permission error.  File is not readable." = "アクセス権エラー。ファイルが読めません。";
"Preparing to Copy \"%@\"" = "“%@”のコピーを準備中";
"Preparing to Move \"%@\"" = "“%@”の移動を準備中";
"Preparing to copy to \"%@\"" = "“%@”へのコピーを準備中";
"Remaining Items:" = "残りの項目：";
"Remaining:" = "残り：";
"Replace" = "置き換え";
"Replace?" = "置き換えますか？";
"Skip" = "スキップ";
"Stop" = "停止";
"Symbolic Link" = "シンボリックリンク";
"Time Remaining:" = "残り時間：";
"Total Items:" = "合計項目：";
"Total:" = "合計：";
"Volume" = "ボリューム";
"You don't have write permission at \"%@\"" = "この場所“%@”に対して書き込み権がありません";
"copy" = "コピー";
"newer one" = "新しい項目";
"older one" = "古い項目";
"one" = "項目";
"untitled folder" = "名称未設定フォルダ";
"untitled.txt" = "名称未設定.txt";

/* ==== UNLOCALIZED ==== */

"An error occurred." = "An error occurred.";
